alefragnani.project-manager
catppuccin.catppuccin-vsc
mads-hartmann.bash-ide-vscode
oderwat.indent-rainbow
pkief.material-icon-theme
remisa.shellman
rogalmic.bash-debug
shakram02.bash-beautify
streetsidesoftware.code-spell-checker
timonwong.shellcheck
